import React, { Component } from 'react';

class cases extends Component {
    render() {
        return (
            <div className="cases">
                

                <div className=" main-text">
                    <h1>Избегайте финансовых и<br></br> репутационных рисков</h1>
                    <p>Проверяйте свои личные и деловые контакты через Proofi</p>

                </div>


                <div className=" cards">

              


                        <div class="col">

                            <p><b>Покупка ценных вещей на торговых площадках</b></p>
                            <p>Большинство из нас сталкивается с необходимостью покупки чего-либо у неизвестных нам людей, при этом покупка может быть недешевой.</p>

                        </div>
                        <div class="col">
                            <p><b>Денежный заем другу или коллеге  </b></p>

                            <p>Убедитесь, что у заемщика нет текущих долгов, банкротства или иной ситуации, которая не позволит ему выплатить вам долг вовремя.</p>

                        </div>
               
                        <div class="col">
                            <p><b>Сдача недвижимости в аренду</b></p>
                            <p>Для успешных деловых отношений формата арендодатель и арендатор, обе стороны должны быть взаимно уверены в благонадежности и порядочности. Проверка паспорта, судимости и долгов позволят снизить риски.</p>
                        </div>
                        <div class="col">
                            <p><b>Проверка в личных интересах</b></p>
                            <p>Хотите проверить человека с которым собираетесь строить серьезные отношения. Или просто узнать больше о соседе, друге или коллеге по работе. Достаточно простых публичных данных чтобы сформировать подробный отчет.</p>

                        </div>
                    </div>


                
                
            </div>
        );
    }
}

export default cases;